//UC of AppStore 简体
"ucBuyItemError" = "购买的产品无效，请稍候重试！";
"ucBuyItemOK" = "确定";
//订阅
"SubscriptionAlertMessage" = "确认启用后，您的iTunes账户将支付 %@ %@ 。%@自动续订此服务时您的iTunes账户也会支付相同费用。系统在订阅有效期结束前24小时会自动为您续订并扣费，除非您在有效期结束前取消服务。若需取消订阅，可前往设备设置-iTunes与App Store-查看Apple ID-订阅，管理或取消已经启用的服务。";
"SubscriptionAlertTitle" = "确认启用订阅服务";
"SubscriptionAlertCancel" = "取消";
"SubscriptionAlertOK" = "启用";
"SubscriptionAlertPrivate" = "隐私协议";
"SubscriptionAlertService" = "服务条款";
"SubscriptionWeek" = "每周";
"SubscriptionWeeks" = "每%d周";
"SubscriptionMonth" = "每月";
"SubscriptionMonths" = "每%d个月";
"SubscriptionYear" = "每年";
"SubscriptionYears" = "每%d年";
